import React from 'react'
import NewsTitle from '@/components/newsTitle/newsTitle'
const NewsPage2: React.FC = () => {
  return (
    <div className="newsPage">
      <NewsTitle title="南昌大学信息工程学院学生开源创客协会换届大会" time="2023-06-25" />
      <p>
        为响应南昌大学社团管理办法，完善协会管理机制，规范协会规章制度，探寻协会可持续发展道路，任职新任会长及选拔核心骨干成员，促进协会和成员共同发展，南昌大学信息工程学院学生开源创客协会换届大会于6月24日19:30在南昌大学前湖校区信工楼C区616会议室顺利举行。
      </p>
      <img src="/img/news/2/1.jpg" alt="" />
      <p>
        参与本次大会的人员有：余苏礼老师和王振老师，AI副会长高颂扬，EE副会长陈科及其他协会核心成员。本次换届大会由AI副会长高颂扬主持。
      </p>
      <img src="/img/news/2/2.jpg" alt="" />
      <p>
        会议议程第一项，指导老师致辞及任职新任会长。余苏礼老师和王振老师就对社团的总体规划以及对社员的期望进行发言。其中，余老师指出，开源创客协会创办，实际上是为形成包容开放，积极向上，学术氛围浓厚的圈子文化提供土壤，并通过讲述曾经的求学经历，鼓励成员们主动承担服务工作，主动交流，主动争取，努力奋斗。同时，余老师还强调，一个社团要持续的发展下去，需要每一个社员都不忘本心，将社团的灵魂传承下去。
      </p>
      <img src="/img/news/2/3.jpg" alt="" />
      <p>
        对此，王老师也指出，社团需要明确目标，明确社团理念，同时规范社团管理，通过不断改进，令社团制度更加合理，并且，王老师还提出了对成员们的期望与要求，希望各位成员能够勇敢迈出第一步，主动争取机会。最后，作为协会的指导老师，余苏礼和王振老师任职AI副会长高颂扬为新任会长，EE副会长陈科为新任AI副会长。全体参会人员对此任职一致通过并表示祝贺。
      </p>
      <img src="/img/news/2/4.jpg" alt="" />
      <p>
        会议议程第二项，核心骨干成员竞选。竞选部门依次是AI部，EE部，学科交叉部，人事财务部和宣传策划部。参与竞选的各同学都优秀端正，热情洋溢，就社团具体规划和对协会的理解进行了详细的阐述，并向在座的各评委老师，成员展示个人风采，明确表达了希望为社团做出贡献的决心。在评委问答环节，各成员就老师提问对未阐明的细节进行了详细的补充。竞选演讲结束后，参与评分的各评委老师与成员都秉着客观公正的原则，给出了严谨的评分结果。
      </p>
      <img src="/img/news/2/5.jpg" alt="" />
      <img src="/img/news/2/6.jpg" alt="" />
      <img src="/img/news/2/7.jpg" alt="" />
      <p>
        会议议程第三项，会长级成员发言。首先，新任会长高颂扬对社团核心价值观，社团创立初心进行详细介绍，表明希望帮助师生打造一个科研项目和创新创业竞赛的媒介平台，通过学科交叉，推动跨领域合作与创新。另一方面，希望通过汇集校友资源，组成专家人才库，为社团成员提供指导和支持，搭建产学研一体化的互动桥梁，共同推动人工智能技术的发展与应用。高会长说：“只有少部分的人掌握的技术让多数人使用，才能最大程度上推动一项技术的发展。”而这也是协会创立最重要的初心之一。接着，高会长对在座成员提出问题，即为什么要加入协会，提问结束后，高会长总结道：“在座的各成员选择加入协会，其实是选择进入一个圈子，选择了一批南昌大学里最积极，最上进的一批年轻人。”并同时鼓励成员们广结善缘，积极向上。
      </p>
      <img src="/img/news/2/8.jpg" alt="" />
      <p>
        接着，AI副会长陈科就社团的精神理念及社团的规划进行发言。演讲第一部分，陈副会长指出，社团的精神理念为“开源优于闭源，开放优于封闭”，“创新优于模仿，原创胜过复制”，“知识分享优于独占，合作胜于竞争”等，并表明社团的精神理念也应为社团成员的行为准则。演讲第二部分，作为协会技术方面的主要负责人，陈副会长为在座成员展示了社团未来关于科普文章撰写，社团内部系统部署，外来项目安排，社团招新出题等的规划，并最后为我们讲述了其关于社团后续发展结合项目，社团内部项目以及社团成员培养模式的思考。
      </p>
      <img src="/img/news/2/9.jpg" alt="" />
      <p>各指导老师，各参与竞选同学，会长级成员发言结束后，主持人宣布换届大会正式结束。</p>
    </div>
  )
}

export default NewsPage2
